/* No comment provided by engineer. */
"Add cart" = "Add cart";

/* No comment provided by engineer. */
"Add to Favorite" = "Add to Favorite";

/* No comment provided by engineer. */
"Cart" = "Cart";

/* No comment provided by engineer. */
"Check your network" = "Check your network";

/* No comment provided by engineer. */
"Error Cart" = "Error Cart";

/* No comment provided by engineer. */
"Faild email or password is wrong" = "Faild email or password is wrong";

/* No comment provided by engineer. */
"Faild your mail or phone is used" = "Faild your mail or phone is used";

/* No comment provided by engineer. */
"Items" = "Items";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Order" = "Order";

/* No comment provided by engineer. */
"Order Code:" = "Order Code:";

/* No comment provided by engineer. */
"Order ID:" = "Order ID:";

/* No comment provided by engineer. */
"Order Status:" = "Order Status:";

/* No comment provided by engineer. */
"Password and confirm password not match" = "Password and confirm password not match";

/* No comment provided by engineer. */
"Please enter your Address" = "Please enter your Address";

/* No comment provided by engineer. */
"Please enter your Area And City" = "Please enter your Area And City";

/* No comment provided by engineer. */
"Product" = "Product";

/* No comment provided by engineer. */
"Product Quantity:" = "Product Quantity:";

/* No comment provided by engineer. */
"Shipping Price:" = "Shipping Price:";

/* No comment provided by engineer. */
"Sign Up" = "Sign Up";

/* No comment provided by engineer. */
"Total Cost" = "Total Cost";

/* No comment provided by engineer. */
"Total price" = "Total price";

/* No comment provided by engineer. */
"Total Price:" = "Total Price:";

/* No comment provided by engineer. */
"Total:" = "Total:";

/* No comment provided by engineer. */
"Your Order ID Is" = "Your Order ID Is";

